Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Store copies in separate physical locations.
af: Bewaar kopieë op aparte fisiese plekke.
ar: احتفظ بالنُّسخ في مواقع مادية منفصلة.
bg: Съхранявайте копията на отделни физически места.
bn: কপিগুলো আলাদা আলাদা জায়গায় সংরক্ষণ করুন।
ca: Guarda les còpies en ubicacions físiques diferents.
cs: Uchovávejte kopie na různých fyzických místech.
da: Opbevar kopierne på forskellige fysiske steder.
de: Bewahren Sie die Kopien an getrennten physischen Orten auf.
el: Φυλάξτε τα αντίγραφα σε διαφορετικές φυσικές τοποθεσίες.
es: Guarda las copias en ubicaciones físicas distintas.
et: Hoidke koopiaid eraldi füüsilistes asukohtades.
fa: نسخه‌ها را در مکان‌های فیزیکی جداگانه نگه دارید.
fi: Säilytä kopiot eri fyysisissä paikoissa.
fil: Itago ang mga kopya sa magkakahiwalay na pisikal na lugar.
fr: Conservez les copies dans des emplacements physiques distincts.
he: אחסן עותקים במיקומים פיזיים נפרדים.
hi: प्रतियों को अलग-अलग भौतिक स्थानों पर रखें।
hr: Čuvajte kopije na različitim fizičkim lokacijama.
hu: A másolatokat külön fizikai helyeken tárolja.
id: Simpan salinan di lokasi fisik yang terpisah.
is: Geymdu afrit á aðskildum líkamlegum stöðum.
it: Conservi le copie in luoghi fisici separati.
ja: 控えは別々の物理的な場所に保管してください。
ko: 사본을 물리적으로 다른 장소에 보관하세요.
lt: Saugokite kopijas atskirose fizinėse vietose.
lv: Glabājiet kopijas atsevišķās fiziskās vietās.
ml: പകർപ്പുകൾ പ്രത്യേക ഭൗതിക സ്ഥലങ്ങളിൽ സൂക്ഷിക്കുക.
mr: प्रती वेगळ्या भौतिक ठिकाणी ठेवा.
ms: Simpan salinan di lokasi fizikal yang berasingan.
nb: Oppbevar kopiene på ulike fysiske steder.
nl: Bewaar de kopieën op verschillende fysieke locaties.
pa: ਕਾਪੀਆਂ ਵੱਖਰੀਆਂ ਥਾਵਾਂ ਉੱਤੇ ਰੱਖੋ।
pl: Przechowywać kopie w różnych fizycznych miejscach.
pt_br: Guarde as cópias em locais físicos separados.
ro: Păstrează copiile în locații fizice separate.
ru: Храните копии в разных физических местах.
sk: Uchovávajte kópie na rôznych fyzických miestach.
sl: Hranite izvode na ločenih fizičnih lokacijah.
sr: Чувајте копије на различитим физичким локацијама.
sv: Förvara kopiorna på olika fysiska platser.
sw: Hifadhi nakala katika maeneo tofauti ya kimwili.
ta: நகல்களை தனித்தனி இடங்களில் வைத்திருக்கவும்.
te: కాపీలను వేర్వేరు భౌతిక ప్రదేశాలలో ఉంచండి.
th: เก็บสำเนาในสถานที่จริงต่างกัน
tr: Kopyaları ayrı fiziksel konumlarda saklayın.
uk: Зберігайте копії в різних фізичних місцях.
ur: کاپیاں الگ الگ جسمانی مقامات پر رکھیں۔
vi: Lưu các bản sao ở những vị trí vật lý khác nhau.
zh_hans: 将副本分别存放在不同的物理地点。
zh_hant: 將副本分別存放在不同的實體地點。

source: Store it somewhere safe
af: Bewaar dit op 'n veilige plek
ar: احتفظ بها في مكان آمن
bg: Съхранявайте я на сигурно място
bn: এটি নিরাপদ কোথাও সংরক্ষণ করুন
ca: Guarda-la en un lloc segur
cs: Uložte ji na bezpečném místě
da: Opbevar den et sikkert sted
de: An einem sicheren Ort aufbewahren
el: Φυλάξτε την σε ασφαλές μέρος
es: Guárdala en un lugar seguro
et: Hoidke seda turvaliselt
fa: آن را در جای امن نگه دارید
fi: Säilytä se turvallisessa paikassa
fil: Itago sa ligtas na lugar
fr: Conservez-la en lieu sûr
he: אחסן אותה במקום בטוח
hi: इसे किसी सुरक्षित जगह पर रखें
hr: Čuvajte je na sigurnom mjestu
hu: Tárolja biztonságos helyen
id: Simpan di tempat aman
is: Geymdu hana á öruggum stað
it: La conservi in un luogo sicuro
ja: 安全な場所に保管する
ko: 안전한 곳에 보관하세요
lt: Saugokite ją saugioje vietoje
lv: Glabājiet to drošā vietā
ml: സുരക്ഷിതമായ ഇടത്ത് സൂക്ഷിക്കുക
mr: सुरक्षित ठिकाणी ठेवा
ms: Simpan di tempat yang selamat
nb: Oppbevar den et trygt sted
nl: Bewaar hem ergens veilig
pa: ਕਿਸੇ ਸੁਰੱਖਿਅਤ ਥਾਂ ਉੱਤੇ ਰੱਖੋ
pl: Przechowywać w bezpiecznym miejscu
pt_br: Guarde-a em um lugar seguro
ro: Păstreaz-o într-un loc sigur
ru: Храните её в надёжном месте
sk: Uschovajte ju na bezpečnom mieste
sl: Hranite jo na varnem mestu
sr: Чувајте је на безбедном месту
sv: Förvara den på en säker plats
sw: Hifadhi mahali salama
ta: பாதுகாப்பான இடத்தில் வைத்திருக்கவும்
te: సురక్షితమైన చోట భద్రపరచండి
th: เก็บไว้ในที่ปลอดภัย
tr: Güvenli bir yerde saklayın
uk: Зберігайте її в надійному місці
ur: اسے کسی محفوظ جگہ پر رکھیں
vi: Lưu nó ở nơi an toàn
zh_hans: 将其存放在安全的地方
zh_hant: 將其存放在安全的地方

source: Stored locally until you back up
af: Plaaslik gestoor totdat jy rugsteun
ar: تُحفَظ محليًا حتى تقوم بإنشاء نسخة احتياطية
bg: Запазено локално, докато не направите архивиране
bn: ব্যাকআপ না নেওয়া পর্যন্ত স্থানীয়ভাবে সংরক্ষিত
ca: Desat localment fins que en facis una còpia
cs: Uloženo lokálně, dokud nevytvoříte zálohu
da: Gemt lokalt, indtil du sikkerhedskopierer
de: Lokal gespeichert, bis Sie sichern
el: Αποθηκευμένο τοπικά μέχρι να δημιουργήσετε αντίγραφο
es: Almacenada localmente hasta que hagas la copia
et: Salvestatud kohalikult kuni varundamiseni
fa: تا زمان پشتیبان‌گیری به‌صورت محلی ذخیره می‌شود
fi: Tallennettu paikallisesti, kunnes teet varmuuskopion
fil: Naka-store nang lokal hanggang sa makapag-back up ka
fr: Stocké localement jusqu'à la sauvegarde
he: מאוחסן מקומית עד שתבצע גיבוי
hi: जब तक बैकअप नहीं लेते, स्थानीय रूप से सहेजी जाती है
hr: Pohranjeno lokalno dok ne napravite sigurnosnu kopiju
hu: Helyben tárolva, amíg nem készít biztonsági mentést
id: Disimpan secara lokal sampai Anda mencadangkan
is: Geymt staðbundið þar til þú tekur öryggisafrit
it: Memorizzato localmente fino al backup
ja: バックアップを取るまでこのiPhoneに保存
ko: 백업할 때까지 로컬에 저장됨
lt: Saugoma vietoje, kol sukursite atsarginę kopiją
lv: Saglabāts lokāli, līdz izveidosiet dublējumu
ml: നിങ്ങൾ ബാക്കപ്പ് ചെയ്യും വരെ പ്രാദേശികമായി സംഭരിച്ചിരിക്കുന്നു
mr: तुम्ही बॅकअप घेईपर्यंत स्थानिक पातळीवर साठवले जाते
ms: Disimpan secara setempat sehingga anda menyandarkan
nb: Lagret lokalt til du sikkerhetskopierer
nl: Lokaal opgeslagen totdat je een back-up maakt
pa: ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਬੈਕਅੱਪ ਨਹੀਂ ਲੈਂਦੇ, ਸਥਾਨਕ ਤੌਰ ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ
pl: Zapisane lokalnie do czasu utworzenia kopii zapasowej
pt_br: Guardada localmente até você fazer o backup
ro: Stocat local până când faceți o copie de rezervă
ru: Хранится локально, пока вы не создадите резервную копию
sk: Uložené lokálne, kým nevytvoríte zálohu
sl: Shranjeno lokalno, dokler ne ustvarite varnostne kopije
sr: Сачувано локално док не направите резервну копију
sv: Sparat lokalt tills du säkerhetskopierar
sw: Imehifadhiwa kwenye kifaa hadi utakapohifadhi nakala
ta: நீங்கள் காப்பகப்படுத்தும் வரை உள்ளூரில் சேமிக்கப்படுகிறது
te: మీరు బ్యాకప్ చేసే వరకు స్థానికంగా నిల్వ చేయబడుతుంది
th: จัดเก็บไว้ในเครื่องจนกว่าคุณจะสำรองข้อมูล
tr: Yedekleyene kadar yerel olarak saklanır
uk: Зберігається локально, доки ви не зробите резервну копію
ur: بیک اپ لینے تک مقامی طور پر محفوظ ہے
vi: Lưu cục bộ cho đến khi bạn sao lưu
zh_hans: 在你备份之前,本地保存
zh_hant: 在你備份之前,本機保存

source: Stored on this iPhone — keep a written copy
af: Op hierdie iPhone gestoor — hou 'n geskrewe kopie
ar: مُخزَّن على جهاز iPhone هذا — احتفظ بنسخة مكتوبة
bg: Съхранено на този iPhone — пазете писмено копие
bn: এই iPhone-এ সংরক্ষিত — একটি লিখিত কপি রাখুন
ca: Desat en aquest iPhone: guarda'n una còpia escrita
cs: Uloženo na tomto iPhonu — uchovejte si písemnou kopii
da: Gemt på denne iPhone — behold en skriftlig kopi
de: Auf diesem iPhone gespeichert – bewahre eine schriftliche Kopie auf
el: Αποθηκευμένο σε αυτό το iPhone — κρατήστε ένα γραπτό αντίγραφο
es: Almacenado en este iPhone: guarda una copia escrita
et: Salvestatud sellel iPhone'il — hoidke kirjalikku koopiat
fa: روی این آیفون ذخیره شده — یک نسخه‌ی نوشتاری نگه دارید
fi: Tallennettu tähän iPhoneen — säilytä kirjallinen kopio
fil: Nakaimbak sa iPhone na ito — magtago ng nakasulat na kopya
fr: Stocké sur cet iPhone — conservez une copie écrite
he: נשמר ב-iPhone זה — שמור עותק כתוב
hi: इस iPhone पर संग्रहीत — एक लिखित प्रति रखें
hr: Pohranjeno na ovom iPhoneu — čuvajte pisanu kopiju
hu: Ezen az iPhone-on tárolva — tarts egy írott másolatot
id: Disimpan di iPhone ini — simpan salinan tertulis
is: Geymt á þessum iPhone — geymdu skriflegt afrit
it: Memorizzato su questo iPhone — conserva una copia scritta
ja: この iPhone に保存済み — 書き写した控えを保管してください
ko: 이 iPhone에 저장됨 — 서면 사본을 보관하세요
lt: Saugoma šiame iPhone – laikykite užrašytą kopiją
lv: Saglabāts šajā iPhone — glabājiet rakstisku kopiju
ml: ഈ iPhone-ൽ സംഭരിച്ചു — എഴുതിയ ഒരു പകർപ്പ് സൂക്ഷിക്കുക
mr: या iPhone वर संग्रहित — लिखित प्रत ठेवा
ms: Disimpan pada iPhone ini — simpan salinan bertulis
nb: Lagret på denne iPhonen — behold en skriftlig kopi
nl: Opgeslagen op deze iPhone — bewaar een geschreven kopie
pa: ਇਸ iPhone 'ਤੇ ਸਟੋਰ ਕੀਤਾ — ਇੱਕ ਲਿਖਤੀ ਕਾਪੀ ਰੱਖੋ
pl: Przechowywane na tym iPhonie — zachowaj zapisaną kopię
pt_br: Armazenado neste iPhone — guarde uma cópia escrita
ro: Stocat pe acest iPhone — păstrează o copie scrisă
ru: Хранится на этом iPhone — сохраните письменную копию
sk: Uložené na tomto iPhone — uchovajte si písomnú kópiu
sl: Shranjeno na tem iPhonu — hranite zapisano kopijo
sr: Sačuvano na ovom iPhone-u — čuvajte pisanu kopiju
sv: Lagrad på denna iPhone — behåll en skriftlig kopia
sw: Imehifadhiwa kwenye iPhone hii — weka nakala iliyoandikwa
ta: இந்த iPhone இல் சேமிக்கப்பட்டது — எழுதப்பட்ட நகலை வைத்திருங்கள்
te: ఈ iPhoneలో నిల్వ చేయబడింది — వ్రాసిన కాపీని ఉంచుకోండి
th: จัดเก็บบน iPhone นี้ — เก็บสำเนาที่เขียนไว้
tr: Bu iPhone'da saklanıyor — yazılı bir kopya saklayın
uk: Зберігається на цьому iPhone — зберігайте письмову копію
ur: اس آئی فون پر محفوظ — ایک تحریری کاپی رکھیں
vi: Được lưu trên iPhone này — hãy giữ một bản ghi chép
zh_hans: 存储于此 iPhone——请保留一份书面副本
zh_hant: 儲存於此 iPhone——請保留一份書面副本

source: Stored on this iPhone — keep your own copy
af: Op hierdie iPhone gestoor — hou jou eie kopie
ar: مُخزَّن على جهاز iPhone هذا — احتفظ بنسختك الخاصة
bg: Съхранено на този iPhone — пазете собствено копие
bn: এই iPhone-এ সংরক্ষিত — আপনার নিজের কপি রাখুন
ca: Desat en aquest iPhone: guarda'n la teva pròpia còpia
cs: Uloženo na tomto iPhonu — uchovejte si vlastní kopii
da: Gemt på denne iPhone — behold din egen kopi
de: Auf diesem iPhone gespeichert – bewahre deine eigene Kopie auf
el: Αποθηκευμένο σε αυτό το iPhone — κρατήστε το δικό σας αντίγραφο
es: Almacenado en este iPhone: guarda tu propia copia
et: Salvestatud sellel iPhone'il — hoidke oma koopiat
fa: روی این آیفون ذخیره شده — نسخه‌ی خود را نگه دارید
fi: Tallennettu tähän iPhoneen — säilytä oma kopiosi
fil: Nakaimbak sa iPhone na ito — magtago ng sarili mong kopya
fr: Stocké sur cet iPhone — conservez votre propre copie
he: נשמר ב-iPhone זה — שמור עותק משלך
hi: इस iPhone पर संग्रहीत — अपनी एक प्रति रखें
hr: Pohranjeno na ovom iPhoneu — čuvajte vlastitu kopiju
hu: Ezen az iPhone-on tárolva — tarts egy saját másolatot
id: Disimpan di iPhone ini — simpan salinan Anda sendiri
is: Geymt á þessum iPhone — geymdu þitt eigið afrit
it: Memorizzato su questo iPhone — conserva una tua copia
ja: この iPhone に保存済み — 自分の控えを保管してください
ko: 이 iPhone에 저장됨 — 직접 사본을 보관하세요
lt: Saugoma šiame iPhone – laikykite savo kopiją
lv: Saglabāts šajā iPhone — glabājiet savu kopiju
ml: ഈ iPhone-ൽ സംഭരിച്ചു — നിങ്ങളുടെ സ്വന്തം പകർപ്പ് സൂക്ഷിക്കുക
mr: या iPhone वर संग्रहित — स्वतःची प्रत ठेवा
ms: Disimpan pada iPhone ini — simpan salinan anda sendiri
nb: Lagret på denne iPhonen — behold din egen kopi
nl: Opgeslagen op deze iPhone — bewaar je eigen kopie
pa: ਇਸ iPhone 'ਤੇ ਸਟੋਰ ਕੀਤਾ — ਆਪਣੀ ਖੁਦ ਦੀ ਕਾਪੀ ਰੱਖੋ
pl: Przechowywane na tym iPhonie — zachowaj własną kopię
pt_br: Armazenado neste iPhone — guarde sua própria cópia
ro: Stocat pe acest iPhone — păstrează-ți propria copie
ru: Хранится на этом iPhone — сохраните собственную копию
sk: Uložené na tomto iPhone — uchovajte si vlastnú kópiu
sl: Shranjeno na tem iPhonu — hranite svojo kopijo
sr: Sačuvano na ovom iPhone-u — čuvajte sopstvenu kopiju
sv: Lagrad på denna iPhone — behåll din egen kopia
sw: Imehifadhiwa kwenye iPhone hii — weka nakala yako mwenyewe
ta: இந்த iPhone இல் சேமிக்கப்பட்டது — உங்கள் சொந்த நகலை வைத்திருங்கள்
te: ఈ iPhoneలో నిల్వ చేయబడింది — మీ స్వంత కాపీని ఉంచుకోండి
th: จัดเก็บบน iPhone นี้ — เก็บสำเนาของคุณเอง
tr: Bu iPhone'da saklanıyor — kendi kopyanızı saklayın
uk: Зберігається на цьому iPhone — зберігайте власну копію
ur: اس آئی فون پر محفوظ — اپنی ایک کاپی رکھیں
vi: Được lưu trên iPhone này — hãy giữ bản sao của riêng bạn
zh_hans: 存储于此 iPhone——请保留你自己的副本
zh_hant: 儲存於此 iPhone——請保留你自己的副本

source: Style
af: Styl
ar: النمط
bg: Стил
bn: স্টাইল
ca: Estil
cs: Styl
da: Stil
de: Stil
el: Στιλ
es: Estilo
et: Stiil
fa: سبک
fi: Tyyli
fil: Estilo
he: סגנון
hi: स्टाइल
hr: Stil
hu: Stílus
id: Gaya
is: Stíll
it: Stile
ja: スタイル
ko: 스타일
lt: Stilius
lv: Stils
ml: ശൈലി
mr: शैली
ms: Gaya
nb: Stil
nl: Stijl
pa: ਸ਼ੈਲੀ
pl: Styl
pt_br: Estilo
ro: Stil
ru: Стиль
sk: Štýl
sl: Slog
sr: Стил
sv: Stil
sw: Mtindo
ta: பாணி
te: శైలి
th: สไตล์
tr: Stil
uk: Стиль
ur: اسٹائل
vi: Kiểu
zh_hans: 样式
zh_hant: 樣式

source: Submit
af: Dien in
ar: إرسال
bg: Подаване
bn: জমা দিন
ca: Envia
cs: Odeslat
da: Send
de: Übermitteln
el: Υποβολή
es: Enviar
et: Esita
fa: ارسال
fi: Lähetä
fil: Isumite
fr: Soumettre
he: שלח
hi: सबमिट करें
hr: Pošalji
hu: Beküldés
id: Kirim
is: Senda inn
it: Invia
ja: 送信
ko: 제출
lt: Pateikti
lv: Iesniegt
ml: സമർപ്പിക്കുക
mr: सबमिट करा
ms: Hantar
nb: Send
nl: Verzenden
pa: ਜਮ੍ਹਾਂ ਕਰੋ
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sl: Pošlji
sr: Pošalji
sv: Skicka in
sw: Wasilisha
ta: சமர்ப்பி
te: సమర్పించు
th: ส่ง
tr: Gönder
uk: Надіслати
ur: جمع کریں
vi: Gửi
zh_hans: 提交
zh_hant: 提交

source: Submitted
af: Ingedien
ar: تم الإرسال
bg: Подадено
bn: জমা দেওয়া হয়েছে
ca: Enviat
cs: Odesláno
da: Sendt
de: Übermittelt
el: Υποβλήθηκε
es: Enviado
et: Esitatud
fa: ارسال شد
fi: Lähetetty
fil: Naisumite
fr: Soumis
he: נשלח
hi: सबमिट किया गया
hr: Poslano
hu: Beküldve
id: Terkirim
is: Sent inn
it: Inviato
ja: 送信済み
ko: 제출됨
lt: Pateikta
lv: Iesniegts
ml: സമർപ്പിച്ചു
mr: सबमिट केले
ms: Dihantar
nb: Sendt
nl: Ingediend
pa: ਜਮ੍ਹਾਂ ਕੀਤਾ
pl: Przesłano
pt_br: Enviado
ro: Trimis
ru: Отправлено
sk: Odoslané
sl: Oddano
sr: Poslato
sv: Inskickad
sw: Imewasilishwa
ta: சமர்ப்பிக்கப்பட்டது
te: సమర్పించబడింది
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
ur: جمع ہو گیا
vi: Đã gửi
zh_hans: 已提交
zh_hant: 已提交

source: Submitted to the \(executed.chain.displayName) network. Confirming may take a moment — check the explorer for the final result.
af: Ingedien by die \(executed.chain.displayName)-netwerk. Bevestiging kan 'n oomblik neem — kontroleer die verkenner vir die finale resultaat.
ar: تم الإرسال إلى شبكة \(executed.chain.displayName). قد يستغرق التأكيد لحظة — تحقق من المستكشف للنتيجة النهائية.
bg: Подадено до мрежата \(executed.chain.displayName). Потвърждаването може да отнеме момент — проверете експлоръра за крайния резултат.
bn: \(executed.chain.displayName) নেটওয়ার্কে জমা দেওয়া হয়েছে। নিশ্চিত হতে কিছুক্ষণ লাগতে পারে — চূড়ান্ত ফলাফলের জন্য এক্সপ্লোরার দেখুন।
ca: Enviat a la xarxa \(executed.chain.displayName). La confirmació pot trigar un moment: consulta l'explorador per al resultat final.
cs: Odesláno do sítě \(executed.chain.displayName). Potvrzení může chvíli trvat — konečný výsledek zkontrolujte v průzkumníku.
da: Sendt til \(executed.chain.displayName)-netværket. Bekræftelse kan tage et øjeblik — tjek udforskeren for det endelige resultat.
de: An das \(executed.chain.displayName)-Netzwerk übermittelt. Die Bestätigung kann einen Moment dauern – prüfe das Endergebnis im Explorer.
el: Υποβλήθηκε στο δίκτυο \(executed.chain.displayName). Η επιβεβαίωση μπορεί να πάρει λίγο — ελέγξτε τον explorer για το τελικό αποτέλεσμα.
es: Enviado a la red \(executed.chain.displayName). La confirmación puede tardar un momento; consulta el explorador para ver el resultado final.
et: Esitatud võrku \(executed.chain.displayName). Kinnitamine võib võtta hetke — kontrollige plokiuurijast lõpptulemust.
fa: به شبکه‌ی \(executed.chain.displayName) ارسال شد. تأیید ممکن است لحظه‌ای طول بکشد — برای نتیجه‌ی نهایی اکسپلورر را بررسی کنید.
fi: Lähetetty verkkoon \(executed.chain.displayName). Vahvistaminen voi kestää hetken — tarkista lopullinen tulos selaimesta.
fil: Naisumite sa \(executed.chain.displayName) network. Maaaring tumagal nang ilang sandali ang pagkumpirma — tingnan ang explorer para sa huling resulta.
fr: Soumis au réseau \(executed.chain.displayName). La confirmation peut prendre un moment — consultez l'explorateur pour le résultat final.
he: נשלח לרשת \(executed.chain.displayName). האישור עשוי לקחת רגע — בדוק את הסייר לתוצאה הסופית.
hi: \(executed.chain.displayName) नेटवर्क पर सबमिट किया गया। पुष्टि में कुछ समय लग सकता है — अंतिम परिणाम के लिए एक्सप्लोरर जाँचें।
hr: Poslano na mrežu \(executed.chain.displayName). Potvrđivanje može potrajati trenutak — provjerite preglednik za konačni rezultat.
hu: Beküldve a(z) \(executed.chain.displayName) hálózatra. A megerősítés eltarthat egy pillanatig — a végeredményt ellenőrizd a böngészőben.
id: Dikirim ke jaringan \(executed.chain.displayName). Konfirmasi mungkin memerlukan waktu sejenak — periksa explorer untuk hasil akhir.
is: Sent inn á \(executed.chain.displayName)-netið. Staðfesting getur tekið augnablik — athugaðu vafrann fyrir lokaniðurstöðuna.
it: Inviata alla rete \(executed.chain.displayName). La conferma può richiedere un momento — controlla l'explorer per il risultato finale.
ja: \(executed.chain.displayName) ネットワークに送信しました。承認には少し時間がかかることがあります — 最終結果はエクスプローラーで確認してください。
ko: \(executed.chain.displayName) 네트워크에 제출되었습니다. 확인에는 잠시 시간이 걸릴 수 있습니다 — 최종 결과는 익스플로러에서 확인하세요.
lt: Pateikta į \(executed.chain.displayName) tinklą. Patvirtinimas gali užtrukti akimirką – galutinį rezultatą patikrinkite naršyklėje.
lv: Iesniegts \(executed.chain.displayName) tīklā. Apstiprināšana var aizņemt brīdi — pārbaudiet pārlūkā galīgo rezultātu.
ml: \(executed.chain.displayName) നെറ്റ്‌വർക്കിലേക്ക് സമർപ്പിച്ചു. സ്ഥിരീകരിക്കാൻ ഒരു നിമിഷമെടുത്തേക്കാം — അന്തിമ ഫലത്തിനായി എക്സ്പ്ലോറർ പരിശോധിക്കുക.
mr: \(executed.chain.displayName) नेटवर्कवर सबमिट केले. पुष्टी होण्यास क्षणभर लागू शकतो — अंतिम परिणामासाठी एक्सप्लोरर तपासा.
ms: Dihantar ke rangkaian \(executed.chain.displayName). Pengesahan mungkin mengambil masa sebentar — semak penjelajah untuk hasil akhir.
nb: Sendt til \(executed.chain.displayName)-nettverket. Bekreftelse kan ta et øyeblikk — sjekk utforskeren for det endelige resultatet.
nl: Ingediend bij het \(executed.chain.displayName)-netwerk. Bevestigen kan even duren — bekijk de explorer voor het eindresultaat.
pa: \(executed.chain.displayName) ਨੈੱਟਵਰਕ 'ਤੇ ਜਮ੍ਹਾਂ ਕੀਤਾ। ਪੁਸ਼ਟੀ ਹੋਣ ਵਿੱਚ ਇੱਕ ਪਲ ਲੱਗ ਸਕਦਾ ਹੈ — ਅੰਤਿਮ ਨਤੀਜੇ ਲਈ ਐਕਸਪਲੋਰਰ ਜਾਂਚੋ।
pl: Przesłano do sieci \(executed.chain.displayName). Potwierdzenie może chwilę potrwać — sprawdź ostateczny wynik w eksploratorze.
pt_br: Enviado para a rede \(executed.chain.displayName). A confirmação pode levar um momento — verifique o explorador para o resultado final.
ro: Trimis în rețeaua \(executed.chain.displayName). Confirmarea poate dura o clipă — verifică exploratorul pentru rezultatul final.
ru: Отправлено в сеть \(executed.chain.displayName). Подтверждение может занять некоторое время — проверьте обозреватель для окончательного результата.
sk: Odoslané do siete \(executed.chain.displayName). Potvrdenie môže chvíľu trvať — skontrolujte prehliadač pre konečný výsledok.
sl: Oddano v omrežje \(executed.chain.displayName). Potrjevanje lahko traja trenutek — za končni rezultat preverite raziskovalec.
sr: Poslato na \(executed.chain.displayName) mrežu. Potvrđivanje može potrajati trenutak — proverite pregledač za konačni rezultat.
sv: Inskickad till \(executed.chain.displayName)-nätverket. Bekräftelse kan ta ett ögonblick — kontrollera utforskaren för det slutliga resultatet.
sw: Imewasilishwa kwa mtandao wa \(executed.chain.displayName). Kuthibitisha kunaweza kuchukua muda — angalia kichunguzi kwa matokeo ya mwisho.
ta: \(executed.chain.displayName) நெட்வொர்க்கிற்கு சமர்ப்பிக்கப்பட்டது. உறுதிப்படுத்த சிறிது நேரம் ஆகலாம் — இறுதி முடிவுக்கு எக்ஸ்ப்ளோரரைச் சரிபார்க்கவும்.
te: \(executed.chain.displayName) నెట్‌వర్క్‌కు సమర్పించబడింది. నిర్ధారించడానికి కొద్ది క్షణం పట్టవచ్చు — తుది ఫలితం కోసం ఎక్స్‌ప్లోరర్‌ను తనిఖీ చేయండి.
th: ส่งไปยังเครือข่าย \(executed.chain.displayName) แล้ว การยืนยันอาจใช้เวลาสักครู่ — ตรวจสอบเอ็กซ์พลอเรอร์เพื่อดูผลลัพธ์สุดท้าย
tr: \(executed.chain.displayName) ağına gönderildi. Onaylanması biraz zaman alabilir — nihai sonuç için gezgini kontrol edin.
uk: Надіслано до мережі \(executed.chain.displayName). Підтвердження може зайняти мить — перевірте кінцевий результат в оглядачі.
ur: \(executed.chain.displayName) نیٹ ورک پر جمع ہو گیا۔ تصدیق میں تھوڑا وقت لگ سکتا ہے — حتمی نتیجے کے لیے ایکسپلورر چیک کریں۔
vi: Đã gửi lên mạng \(executed.chain.displayName). Việc xác nhận có thể mất một lát — hãy kiểm tra trình khám phá để biết kết quả cuối cùng.
zh_hans: 已提交到 \(executed.chain.displayName) 网络。确认可能需要片刻——请在区块浏览器中查看最终结果。
zh_hant: 已提交到 \(executed.chain.displayName) 網路。確認可能需要片刻——請在區塊瀏覽器中查看最終結果。
